import React from "react";

export default function AboutPage() {
  return (
    <div className="container">
      <div className="row">
        <div className="row d-flex align-items-center w-100">
          <div className="header justify-content-between d-flex align-items-center">
            <h5 className="light-grey" style={{ color: "#5c6573" }}>
              درباره کارجو سایت استخدامی کشوری
            </h5>
          </div>
        </div>
      </div>
      <div className="row Description">
        <div className="col-12 col-md-12 mt-2">
          <p
            style={{
              fontSize: "19px",
              direction: "rtl",
              color: "#6f6c6c",
              fontWeight: "500",
            }}
          >
            (کارجو)، معتبرترین سایت‌ استخدام و کاریابی در کشور است که تا به
            امروز بیش از 66 هزار سازمان از جمله اسنپ، ایرانسل، دیجی‌کالا، کاله،
            یونیلیور، هایپراستار، بانک خاورمیانه، شرکت سفرهای علی بابا، تپسی
            و... آگهی‌های استخدامی خود را در این پلتفرم منتشر کرده و بیش از دو و
            نیم میلیون کارجو از خدمات این سایت در حوزه کاریابی و استخدام بهره
            برده‌اند. برآوردها نشان میدهد صرفا در سال 1400 بیش از 20 هزار نفر از
            طریق جاب ویژن استخدام شده‌اند. جاب ویژن اولین سایتی است که در زمینه
            کاریابی و استخدام، از هوش مصنوعی جهت ارتقا کیفیت خدمات قابل ارائه
            خود به کارجویان و کارفرمایان بهره برده است. سیستم هوشمند انطباق جاب
            ویژن، اولین و کاملترین رزومه ساز دو زبانه فارسی و انگلیسی، فیلترهای
            کاربردی مثل حقوق و موقعیت جغرافیایی برای اولین بار در کشور، برگزاری
            نمایشگاه‌های کار در سطح دانشگاه شریف و کشور، انتشار گزارش‌های آماری
            از وضعیت بازار کار، ماشین حساب حقوق و دستمزد، تست‌های روانشناسی و
            شخصیت شناسی آنلاین، توانمندترشو (بستری برای آموزش مهارت‌های
            کاربردی)، برگزاری همایش‌های تخصصی در زمینه منابع انسانی با عنوان HR
            Vision، تنها بخش کوچکی از ویژگی‌ها و خدماتی است که جاب ویژن در طول
            این سال‌ها به کارجویان و کارفرمایان ارائه داده است. ما در جاب ویژن
            نگاه ویژه‌ای به استخدام افراد کم‌توان داشته و به عنوان اولین پلتفرم
            دغدغه‌مند در این حوزه به ایجاد تغییرات محصولی پرداختیم. فرصت برابر
            برای استخدام افراد کم‌توان، از دغدغه‌های مهمی است که در کارجو برای
            رسیدن به آن تلاش می‌کنیم. جاب ویژن در تلاش است تا فراتر از یک سایت
            استخدامی بر حوزه منابع انسانی تاثیر گذاشته و به بهبود مستمر آن کمک
            کند
          </p>
        </div>
      </div>
    </div>
  );
}
